var lepData_zh = {
    title: "激光眼睛防护（LEP）对航空的感知影响",
    publicationInfo: {
      publication: "Laser Eye Protection (LEP) Perceptual Effects on Aviation",
      preparedBy: "FAA"
    },
    sections: [
      {
        title: "激光眼睛防护对航空信号灯的感知影响",
        content: "机组人员的报告表明，美国境内的飞机每年被激光照射超过6000次。这种分心和潜在的暂时性失明将飞机置于风险之中。作为一种对策，一些机组人员佩戴激光眼睛防护（LEP）眼镜。大多数激光照射是由绿色激光引起的，一小部分来自蓝色激光。红色激光事件很少见。因此，LEP眼镜具有彩色滤光片，可大幅减少最常见手持激光波长范围内的光线到达眼睛。这降低了分心和暂时性失明的可能性，同时允许飞行员感知大多数颜色。"
      },
      {
        title: "LEP眼镜和颜色感知",
        content: "最常见的LEP眼镜过滤绿色和蓝色波长。LEP可作为眼镜和面罩使用。没有单一的LEP眼镜或面罩能提供对所有激光波长的保护。此外，LEP眼镜可能会对夜视镜（NVG）造成物理和光学干扰。\n因为带有绿色滤光片的LEP眼镜减少了存在的绿光量，任何剩余的光线将变得更占主导地位。根据所观察的光线类型（带有各种滤光片的白炽灯或不同的LED），绿光可能会显得更蓝或更黄，而白光可能会显得更黄或更红。\n通过阻挡光谱中绿色和蓝色区域的部分光线，激光眼睛防护设备会产生类似于轻度色觉缺陷者所观察到的颜色感知变化。"
      },
      {
        title: "安全预防措施",
        content: "为弥补颜色线索的损失，飞行员应依赖视觉线索，如灯光的总体模式，这可以为机组人员提供额外信息。然而，在高工作负荷、分心或能见度下降（如雾霾）的时候，额外的视觉线索可能更难辨别和正确解读。\nLEP眼镜也可能扭曲仪表显示器上的颜色感知，最常见的问题是黄色偏移。",
        precautions: [
            "鼓励飞行员在起飞前通过观察机场环境中的灯光来熟悉其LEP设备的颜色感知。",
            "在飞行操作期间，建议飞行员通过其他视觉线索、地面和交通警报系统以及驾驶舱显示器来交叉检查信号灯信息。",
            "在咨询合格的光学专家以考虑波长和光密度（允许通过滤光片的饱和度度量）后，选择激光安全眼镜。"
        ]
      }
    ]
};

// 导出数据
module.exports = {
  lepData_zh: lepData_zh
};