var alcoholData_zh = {
    title: "酒精与飞行：致命的组合",
    publicationInfo: {
      publication: "Alcohol and Flying: A Deadly Combination",
      preparedBy: "FAA"
    },
    sections: [
      {
        title: "你在掌控之中",
        content: "飞行，虽然有趣且令人兴奋，但它是一项精确、要求高且不容出错的事业。任何损害飞行员在飞机操作期间执行所需任务能力的因素，都是对灾难的邀请。酒精的使用是一个重要的自我施加的压力因素，应从驾驶舱中消除。能否做到这一点，完全在飞行员的控制范围内。"
      },
      {
        title: "避免饮酒",
        content: "理想情况下，完全避免饮酒应该是每位飞行员在计划或完成飞行时遵守的关键要素。避免饮酒与制定飞行计划、进行良好的飞行前检查、遵守空中交通管制程序以及避免恶劣天气同样至关重要。"
      },
      {
        title: "交通部（DOT）/联邦航空局（FAA）法规",
        subtitle: "14 CFR Part 120 - 药物和酒精测试计划法规",
        content: "FAA的药物和酒精测试法规适用于为国内商业航空公司或运营人执行（直接或通过合同）飞航机组人员职务的飞行员。FAA的规定定义了谁需要接受测试、测试的类型、后果、使用药物或滥用酒精的禁令以及其他行政要求。员工的呼吸酒精测试结果确认为0.04或更高浓度，或有其他滥用酒精行为，在执行飞航机组人员职务时，必须立即停职，并转介接受教育和/或治疗。呼吸酒精测试确认在0.02至0.039之间不被视为联邦测试违规；但是，该员工必须暂时停职，直到其测试结果低于0.02或8小时后。"
      },
      {
        title: "一般建议",
        points: [
          "作为最低要求，遵守14 CFR Part 91.17的所有指导方针：\n• 从“酒瓶到油门”需8小时\n• 不在酒精影响下飞行\n• 不在使用任何可能对安全产生不利影响的药物时飞行",
          "一个更保守的方法是在最后一次饮酒后等待24小时再飞行。如果发生醉酒或计划进行IFR飞行，这一点尤其重要。冷水淋浴、喝黑咖啡或呼吸100%的氧气都不能加速酒精从体内的清除过程。",
          "考虑宿醉的影响。从“酒瓶到油门”八小时并不意味着你处于最佳的飞行身体状态，也不意味着你的血液酒精浓度低于法定限制。",
          "认识到饮酒与飞行相结合的危害。",
          "运用良好的判断力。如果你酒后飞行，你和你乘客的生命都处于危险之中。请记住，仅靠法规并不能保证问题不会发生。对飞行员来说，更重要的是理解酒精的负面影响及其对飞行安全的致命冲击。"
        ]
      },

      {
        title: "酒精的不稳定影响",
        points: [
            "酒精从胃和小肠迅速吸收，并通过血液输送到全身。其毒性效应因人而异，受性别、体重、饮用速率（时间）和总饮用量等变量的影响。",
            "平均健康的成年人以相当恒定的速率消除纯酒精。大约是每小时1/3到1/2盎司的纯酒精。这相当于下表中任何一种流行饮料中所含的纯酒精量。酒精的消除速率相对恒定，无论消耗的总酒精量是多少。换句话说，无论一个人喝几杯还是多杯，身体消除酒精的速率基本相同。因此，一个人消耗的酒精越多，身体需要更长的时间来清除它。",
            "即使在身体完全消除所有酒精后，宿醉效应仍可能在最后一次饮酒后持续48至72小时。",
            "酒精产生的大多数不良影响与大脑、眼睛和内耳有关，这三个器官对飞行员至关重要。"
        ],

        table: {
            title: "表1. 各种酒精饮料中的酒精含量",
            headers: ["饮料类型", "典型份量（盎司）", "纯酒精含量（盎司）"],
            rows: [
                ["餐酒", "4", ".48"],
                ["淡啤酒", "12", ".48"],
                ["开胃酒", "1.5", ".38"],
                ["香槟", "4", ".48"],
                ["伏特加", "1", ".50"],
                ["威士忌", "1.25", ".50"]
            ]
        }
      },

      {
        title: "酒精如何影响飞行员表现的研究",
        points: [
            "研究表明，在酒精影响下，无论个人飞行经验如何，飞行员在进行ILS进近或IFR飞行，甚至执行常规VFR飞行任务的能力都会受损。",
            "在血液酒精浓度达到或超过0.04%时，飞行员犯下的严重错误数量急剧增加。这并不是说低于这个数值就不会出现问题。一些研究表明，在血液酒精浓度低至0.025%时，飞行员表现就会下降。"
        ]
      },

      {
        title: "宿醉是危险的",
        content: "在急性中毒消退后，由酒精饮料产生的宿醉效应，可能与中毒本身一样危险。通常与宿醉相关的症状包括头痛、头晕、口干、鼻塞、疲劳、胃部不适、易怒、判断力受损以及对强光敏感度增加。有这些症状的飞行员肯定不适合安全操作飞机。此外，这样的飞行员很容易被认为是受到酒精的影响。"
      },

      {
        title: "酒精耐受性",
        content: "当大脑和身体随时间变化以补偿酒精的镇静作用时，就会产生酒精耐受性。耐受性是危险的。尽管认知能力受损，有耐受性的个体仍能在高血液酒精浓度（BAC）下完成复杂任务。根据14 CFR Part 67，耐受性是酒精依赖的证据。它可以通过每日或定期的重度或狂饮发展而来。有耐受性的个体必须喝更多的酒才能达到他们以前用较少酒量就能达到的效果。然而，有耐受性的个体只是“看起来”在较高血液酒精水平下能维持认知功能和运动技能。实际的认知和判断力仍然受损。"
      }
    ]
  };
  
// 导出数据
module.exports = {
  alcoholData_zh: alcoholData_zh
};