var circadianRhythmData_zh = {
    title: "昼夜节律紊乱与飞行",
    publicationInfo: {
      publication: "Circadian Rhythm Disruption and Flying",
      preparedBy: "FAA"
    },
    sections: [
      {
        title: "内部生物钟",
        content: "我们的昼夜节律最好被描述为一个内部生物钟，它根据我们的清醒/睡眠周期来调节我们的身体功能。昼夜节律不仅在确定睡眠周期中很重要，在进食模式中也很重要。存在着脑电波活动、激素产生、细胞再生和其他与这些日常周期相关的生物活动的清晰模式。据信，昼夜节律起源于最早的细胞，目的是保护复制中的DNA免受白天高紫外线辐射的伤害。因此，复制被 relegated 到黑暗中，一个基本的日/夜周期模式被根植于细胞内并传递给后代。在遥远的过去，白天可能更长，因为当我们被剥夺时间线索时，我们倾向于一个25小时的昼夜节律周期。"
      },
      {
        title: "昼夜节律紊乱",
        content: "任何时候，我们正常的25小时昼夜节律被改变或中断，都会产生生理和行为上的影响。这更广为人知的名字是昼夜节律紊乱，或CRD。正常的昼夜节律会随着年龄的增长而自然改变，包括睡眠模式的变化，如嗜睡发作提前、清晨醒来和对白天小睡的需求增加。",
        symptoms: [
            "难以入睡和保持睡眠，深夜失眠",
            "白天嗜睡增加",
            "早晨普遍缺乏精力",
            "傍晚或深夜精力增加",
            "难以集中注意力、保持警觉或完成脑力任务",
            "嗜睡和难以起床",
            "负面情绪增加"
        ]
      },
      {
        title: "时差就是一种CRD！",
        content: "在航空业的所有压力源中，时差，或快速时区变化综合症，似乎影响最大。该综合症包括在跨时区旅行的人群中出现的过度嗜睡和白天警觉性不足的症状。其他症状：疲劳、失眠、定向障碍、头痛、消化问题、头晕。如果你从西向东飞行，时差更明显，因为你的身体调整“失去时间”比你从东向西旅行时“获得时间”更困难。"
      },
      {
        title: "飞行技能受CRD影响",
        content: "未经处理或被忽视的CRD引起的疲劳将产生生理和心理上的后果，不仅可能危及您的个人健康，还可能成为一个飞行安全问题。一些更广为人知的个人不良影响包括：",
        effects: [
          { name: "反应时间增加", details: ["在需要时间同步的顺序任务中响应受损", "需要增加感官刺激的强度以引出响应"] },
          { name: "注意力下降", details: ["顺序任务中单个元素的遗漏或错位", "将注意力集中在一个任务上而牺牲其他任务", "视觉监控模式受损", "难以自我识别表现受损"] },
          { name: "记忆力受损", details: ["难以记住飞行期间的近期事件", "倾向于忘记次要任务"] },
          { name: "个人行为", details: ["倾向于避免人际互动", "倾向于避免需要低工作负荷的任务", "因不适而增加分心", "情绪易怒", "冷漠"] }
        ]
      },
      {
        title: "应对CRD的技巧",
        tips: [
            "航班前在家睡个好觉。",
            "尽量每24小时获得与在家时一样多的睡眠。",
            "如果困了，就尝试睡觉。采用战略性（战斗性）小睡技巧。",
            "在跨子午线飞行的短暂停留后，避免飞行员适应当地的昼夜节律。",
            "在飞行中策略性地使用咖啡因来对抗昼夜节律的睡意。",
            "在驾驶舱座位上，与他人交谈，伸展双腿，并定期休息。",
            "尽量避免在跨子午线飞行后进行夜间飞行。"
        ]
      }
    ]
  };

// 导出数据
module.exports = {
  circadianRhythmData_zh: circadianRhythmData_zh
};