var dvtData_zh = {
    title: "深静脉血栓与旅行",
    publicationInfo: {
      publication: "Deep Vein Thrombosis & Travel",
      preparedBy: "FAA"
    },
    sections: [
      {
        title: "引言",
        content: "深静脉血栓（DVT）是一种情况，其中血凝块或血栓通常在腿部的深静脉中形成。患有DVT的人可能会注意到血凝块形成处的腿部疼痛和肿胀，尽管较小的血凝块可能不会引起任何症状。主要问题发生在血凝块的一部分脱落并流向肺部时。这种情况被称为肺栓塞（PE），可能导致严重伤害或死亡。已知DVT在普通人群中，每1000人中约有1人会因各种原因发生。"
      },
      {
        title: "旅行者血栓",
        content: "这种情况曾被一些人错误地称为“经济舱综合症”，因为人们认为在飞机上更具限制性的经济舱乘客更容易发生DVT。然而，最近的研究发现，飞机上任何座位等级的乘客都可能发生DVT。研究表明，任何长时间限制活动的情况——例如，长时间的汽车或火车旅行——都可能导致DVT。因此，“旅行者血栓”这个术语更为恰当。"
      },
      {
        title: "原因",
        content: "旅行者血栓的确切原因虽然目前尚不清楚，但似乎部分与长时间的静坐和不活动有关。活动减少可能导致腿部血液循环不充分。此外，静脉可能被轻微压迫，这也会损害腿部循环。其他改变血流或正常凝血机制的状况可能使一些人更容易发生DVT。这些风险因素包括既往DVT史、某些心脏病、癌症、怀孕、吸烟、高龄以及一些凝血障碍。近期的大手术或创伤也是一个风险因素。某些药物也可能促成血栓的形成。已发现避孕药和相关激素会使一些人对形成DVT的易感性略有增加。"
      },
      {
        title: "症状",
        content: "并非所有DVT都会引起明显的症状，但最常见的是受影响腿部的肿胀和发红，通常伴有该区域的疼痛。严重的胸痛或呼吸困难可能表明存在肺栓塞，应立即进行评估。"
      },
      {
        title: "治疗",
        content: "如果您怀疑自己可能患有DVT，应立即联系您的医生或去急诊室。请务必提及您最近完成了一次长途旅行，因为这些信息可能有助于做出正确的诊断。将使用不同的程序来检查是否存在DVT，并评估可能存在的肺栓塞。如果发现DVT或PE，通常会开始使用血液稀释剂，以防止血凝块变大，同时它会慢慢溶解。"
      },
      {
        title: "预防",
        content: "由于尚未科学确定DVT与飞行之间存在直接关系，因此可能不需要特定的预防方法。然而，一些做法可能是有益的：",
        prevention_methods: [
            "在长时间静坐期间增加腿部肌肉活动可以改善腿部的血液流动。这可能包括在机舱内走动或在座位上锻炼小腿和脚踝。",
            "饮用足量液体，避免饮酒和咖啡因，也可能有助于防止脱水。",
            "宽松的衣物可能有助于避免静脉受压。",
            "一些人建议小睡，而不是长时间睡眠，以避免长时间不活动。",
            "如果您有任何DVT的风险因素，请在长途旅行前咨询您的医生。如果医生指示，特殊的支撑袜或长袜可以减少腿部血液淤积，并且可能开具血液稀释药物。"
        ]
      },
      {
        title: "总结",
        points: [
            "深静脉血栓（DVT）是在腿部静脉中形成的血凝块。",
            "DVT可以通过阻塞肢体的血流或如果血凝块的一部分流向心脏或肺部而造成伤害。",
            "DVT可由某些医疗问题、药物和长时间的不活动引起。",
            "发生DVT的风险可以通过以下方式降低：",
            "• 适时的肌肉活动",
            "• 保持水分",
            "• 限制酒精和咖啡因摄入",
            "• 以及，如果医生指示：支撑袜或长袜、血液稀释药物"
        ]
      }
    ]
  };
  
// 导出数据
module.exports = {
  dvtData_zh: dvtData_zh
};