var hypoxiaData_zh = {
    title: "缺氧",
    subtitle: "飞得越高...天空中的空气越稀薄",
    publicationInfo: {
      publication: "Hypoxia: The Higher You Fly…The Less Air In The Sky",
      preparedBy: "FAA"
    },
    sections: [
      {
        title: "简介",
        content: "呼吸是我们做的最自动的事情之一——每天超过20,000次。每次呼吸为我们的身体做两件事。它在我们呼气时排出二氧化碳，在我们吸气时吸入氧气。这是一个微妙的平衡。运动或压力会增加二氧化碳的产生，所以我们呼吸得更快以消除它，并以更快的速度吸入更多的氧气。由于重力的影响，含有氧气的空气量在海平面更高。例如，海平面的压力是18,000英尺MSL的两倍。尽管在18,000英尺的空气中氧气的百分比与海平面相同（略高于20%），但我们每次呼吸时肺部吸入的空气量只含有海平面所发现氧气的一半。呼吸得更快或更深并没有帮助。事实上，因为你在有意识地覆盖一个通常是自动的系统，你会通过呼出太多的二氧化碳来加剧问题。"
      },
      {
        title: "补充氧气",
        content: "对于Part 91通用航空运营，要求的飞行机组人员必须在超过12,500英尺平均海平面（MSL）至14,000英尺（MSL）的客舱压力高度超过30分钟的任何部分飞行中使用补充氧气。飞行机组人员必须在超过14,000英尺MSL的客舱压力高度的整个飞行操作期间使用补充氧气（14 CFR § 91.211）。在夜间，由于视觉对氧气减少特别敏感，一个谨慎的规则是在高于6,000英尺MSL飞行时使用补充氧气。因此，当你在高空飞行时，补充氧气是唯一的解决方案。"
      },
      {
        title: "缺氧",
        content: "不幸的是，我们的身体在缺氧——氧气饥饿——开始时不会给我们可靠的信号，除非我们接受过特殊训练来识别症状。事实上，情况恰恰相反。大脑是身体最先反映氧气供应减少的部分，其证据通常是判断力的丧失。"
      },
      {
        title: "症状",
        content: "每个人对缺氧的反应都不同。除非像我们所说，你接受过特殊训练来识别其症状，否则缺氧不会给你太多警告。它悄悄地潜入你体内，给你的身体一些微妙的线索。症状的顺序因人而异：呼吸频率增加、头痛、头晕、眩晕、刺痛或温暖感、出汗、协调性差、判断力受损、隧道视野和欣快感。除非及早发现并处理，否则缺氧可能是一个真正的杀手。"
      },
      {
        title: "小心与安全",
        content: "所以，不要决定你要飞越那片山脉，心想如果开始感觉不适就回头。你可能会感觉很棒...直到为时已晚！使用补充氧气。"
      },
      {
        title: "吸烟与高度",
        content: "一位西部州的飞行员幸存下来讲述了这个故事。他在他的轻型单翼飞机上以13,500英尺MSL的高度在山区上空巡航，他深吸了一口香烟，接下来记得的就是在一个尖叫的俯冲中，只剩下足够的高度来拉起！那深深的一口用一氧化碳取代了他大脑中宝贵的氧气...然后他就昏过去了。"
      },
      {
        title: "生理训练课程",
        content: "缺氧的影响可以在俄克拉荷马市民用航空医学研究所（CAMI）的专业监督下安全体验，或在选定的WINGS缺氧演示活动中体验。如果你有兴趣参加为期一天的航空生理训练课程，包括高度舱和眩晕演示，或为期一天的生存课程，请访问FAA网站学习如何报名：https://www.faa.gov/go/aerophys。你将学会识别你的缺氧症状。这可能意味着生与死的区别。"
      }
    ]
  };

// 导出数据
module.exports = {
  hypoxiaData_zh: hypoxiaData_zh
};