var smokeToxicityData_zh = {
    title: "烟雾",
    publicationInfo: {
      publication: "AM-400-95/1",
      preparedBy: "FAA",
      writtenBy: "Arvind K. Chaturvedi, Ph.D."
    },
    sections: [
      {
        title: "空中火灾的幽灵是飞行员反复出现的噩梦...",
        content: "火是我们日常生活的一个组成部分，而烟雾是其产物之一。人们一直在努力控制火灾并将其用于建设性目的，但即便如此，意外火灾时有发生，并继续导致生命和财产的损失。不受控制的火灾威胁着家庭、工厂和交通系统。空中火灾的幽灵是飞行员反复出现的噩梦，源于早期织物覆盖飞机的时代，那时从点火到飞机失事的间隔时间只能以相对较短的几分钟来衡量。现代飞机得益于阻燃材料和改进的灭火系统，使得机上火灾成为罕见事件。然而，主要由坠毁飞机周围燃油泄漏引起的可生存坠机后火灾时有发生。在飞机客舱的密闭环境中，烟雾的存在自动表明紧急情况的发生。灭火显然是首要任务，但在此过程中，应认识到吸入烟雾是一个非常现实的危险。在大多数火灾中，吸入有毒气体是导致死亡的主要原因——无论火灾是在飞机客舱、住宅卧室还是高层建筑中。烟雾气体不需要达到致命水平就能严重损害飞行员的表现。亚致死暴露甚至可能导致经验丰富的飞行员犯下潜在的致命错误。"
      },
      {
        title: "火灾",
        content: "火灾是一个复杂的、动态的物理化学事件，是产生烟雾、热量、火焰和光的快速化学反应的结果。每次火灾都不同。火灾中产生的烟雾成分和热量取决于燃烧材料的类型和环境条件。"
      },
      {
        title: "烟雾",
        content: "烟雾是悬浮在火灾大气中的微粒物质以及各种无形燃烧气体和蒸汽的复合物。烟雾可能会减弱光线并遮蔽视线，其气体可能有毒。"
      },
      {
        title: "烟雾气体",
        content: "一氧化碳和氰化氢是两种主要的有毒燃烧气体。大多数客舱陈设含有碳，燃烧时会产生一氧化碳和二氧化碳；一氧化碳也可能从有故障的客舱加热器中释放。燃烧羊毛、丝绸和许多含氮合成材料会产生毒性更强的氰化氢气体。刺激性气体，如氯化氢和丙烯醛，是由燃烧的电线绝缘材料和一些其他客舱材料产生的。通常，在火灾期间二氧化碳水平会增加，而氧气浓度会降低。"
      },
      {
        title: "烟雾的影响",
        content: "在高海拔地区，影响会大大增强... 可见的烟雾会延误从火灾中逃生，而刺激性气体可能引起流泪、疼痛和迷失方向。视觉障碍是显而易见的，但吸入一氧化碳和氰化氢的微妙影响，虽然不易被察觉，却可能导致身体失能和随后的死亡。从毒理学上讲，一氧化碳与血液中的血红蛋白结合，干扰对组织的氧气供应，而氰化氢在细胞水平上抑制氧气的利用。二氧化碳，一种相对无害的火灾气体，会增加呼吸频率，导致其他燃烧气体的吸收增加。大多数火灾场景中发现的氧气水平降低进一步加剧了向生物位点输送足够氧气以维持正常功能的问题。持续吸入这些气体可能导致严重缺氧。在高海拔地区，氧气水平较低，一氧化碳和氰化氢的影响会大大增强。"
      },
      {
        title: "体征和症状",
        content: "并非所有症状都必然会经历... 一氧化碳中毒会产生头痛、虚弱、恶心、头晕、意识模糊、视力模糊、判断力障碍和意识丧失，随后是昏迷和死亡。虽然一氧化碳对中枢神经系统产生有害影响，但死亡通常由心臟毒性引起。并非每个暴露于此气体的人都会经历所有症状。有些人因吸入低浓度一氧化碳而死亡，而有些人则在呼吸更高浓度后幸存下来。氰化氢中毒的体征和症状是虚弱、头晕、头痛、恶心、呕吐、昏迷、抽搐和死亡。死亡由呼吸骤停引起。氰化氢气体作用非常迅速——症状和死亡都可能很快发生。"
      },
      {
        title: "生存之道",
        content: "了解不那么明显的危险和一些简单的准备可以增加一个人的生存机会... 在飞机火灾事件中没有通用的最佳程序可循，因为没有两次火灾是完全相同的。如果可能，灭火是当务之急。同样明显的是，第二个优先事项是尽可能短时间内吸入尽可能少的烟雾。一些大型飞机为机组人员配备了便携式、自给式呼吸面罩，但小型私人飞机通常没有。任何盖在口鼻上的布料都能提供对烟雾颗粒的防护；如果布料是湿的，它还会吸收大部分水溶性气体（即氰化氢和氯化氢）。机舱通风会降低燃烧气体的浓度，但在实际灭火时通常不是一个可行的选择。了解不那么明显的危险和一些简单的准备可以增加一个人在飞机火灾中的生存机会。小型手持式灭火器可用于扑灭小型机上火灾。仔细检查和维护客舱加热器将最大程度地减少一氧化碳泄漏到客舱空气系统的机会。也可以在驾驶舱内安装一氧化碳探测器，以检测这种无色无味气体的存在。一如既往，在紧急情况发生前规划您可能的行动将增加您迅速、正确行动的机会。",
        reminders: [
            "火灾是可生存坠机事故中乘客的主要危险。",
            "火灾产生烟雾、热量、火焰和光。吸入烟雾中的有毒气体是大多数火灾中死亡的主要原因。",
            "一氧化碳和氰化氢是烟雾中的主要有毒气体。",
            "暴露于一氧化碳也可能是加热器故障的结果。",
            "用湿布捂住口鼻可提供一些对吸入烟雾的防护。",
            "通用航空飞机上应始终携带小型手持式灭火器。",
            "在驾驶舱内安装一氧化碳探测器。"
        ]
      }
    ]
};

// 导出数据
module.exports = {
  smokeToxicityData_zh: smokeToxicityData_zh
};